"CFBundleDisplayName" = "コンタクトフォーム";
"KTPluginUntitledName" = "連絡先";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "あたなに連絡するための送信フォーム";